[
    {
        "id": "finland-lapland",
        "country": "Finland",
        "location": "Lapland",
        "continent": "europe",
        "subtitle": "FINDING YOUR TRUE NORTH IN FINLAN: AN ARCTIC EXPEDITION",
        "summary": "Activate your adventurous side during this Arctic expedition that starts in Helsinki and winds through Lapland, with Northern Lights, snowmobile safaris, and sauna sessions.",
        "itinerary": [
            "Today, enjoy a day in Helsinki 'a la carte' style. Meaning, after breakfast, you’ll have your pick of activities. You can start your day with an optional wilderness walk through the Helsinki forests, led by a local outdoors expert. Or, you can kick off the morning on the water during a scenic boat trip to Suomenlinna Fortress in the Helsinki Archipelago.",
            "Other options include following in the footsteps of architect Alvar Aalto on an architectural trail, or country hopping with a day trip to the medieval time capsule of Tallinn, Estonia — just two hours away, across the Gulf of Finland. You can also take a train trip to Tampere, Finland, the sauna capital of the world, or simply enjoy Helsinki’s most emblematic coffee shops, art galleries, spas, and saunas on your own. ",
            "As evening descends, you’ll meet your driver for a transfer to the grand Helsinki Railway Station, where you’ll board the modern sleeper train to Lapland. Tonight, settle in a private compartment — a compact and cozy roomette — and enjoy your overnight ride on the so-called “Santa Express.” On board, you’ll find a dining car serving up soothing Finnish comfort food, like creamy salmon soup, meatballs, salad, pasta, blueberry juice, and local beer."
        ],
        "highlights": [
            {
                "title": "Day Trip to Tallinn or Tampere",
                "description": "With free time today, you can use Helsinki as your home base to explore nearby cities. For another perspective on Finland, head via train to Tampere for a wellness experience unlike any other. Or, cross the border to Estonia, where Tallinn's fairytale-like Old Town reflects centuries of wars and occupations. Explore this Middle Age gem of 15th-century merchant houses, towers, churches, and defensive walls during a guided walk, complemented by a local craft guild visit and traditional coffee break."
            },
            {
                "title": "Wilderness Walk",
                "description": "This optional wilderness walk will lead you through Helsinki's surrounding landscapes, offering up a nature-forward perspective on the urban culture you’ve already seen. You'll follow your expert outdoors guide along wilderness trails, breathing in fresh air and gaining your first introduction to Scandinavian wellness in its most natural form."
            },
            {
                "title": "Boat Trip to Suomenlinna Fortress",
                "description": "Interested in experiencing Helsinki by water? Lean in to the city’s coastal positioning with a fun and fast speedboat trip to the breathtaking Suomenlinna Fortress. This 18th-century landmark epitomizes the military architecture of the times and merges the well-designed fortress with the natural surroundings of picturesque Finland."
            }
        ],
        "pictures": {
            "cover": "/src/images/place/finland/cover.png",
            "side": "/src/images/place/finland/side.png",
            "wrappers": [
                "/src/images/place/finland/w1.png",
                "/src/images/place/finland/w2.png",
                "/src/images/place/finland/w3.png"
            ]
        },
        "video": "https://www.youtube.com/embed/93QUsSxqAfk"
    },
    {
        "id": "japan-tokyo",
        "country": "Japan",
        "location": "Tokyo",
        "continent": "asia",
        "subtitle": "ENJOY THE MYSTERIOUS CULTURE OF THE EAST: JAPAN'S GOLDEN ROUTE",
        "summary": "Experience Japan's enthralling essence on this trip through the Golden Route’s most beloved sights and traditions, from Tokyo.",
        "itinerary": [
            "Now that you’ve gotten the lay of the land, it’s time to explore Tokyo at your own pace! After breakfast this morning, embark on a self-guided tour of new-to-you neighborhoods across this sprawling city.",
            "Start the morning by getting lost in the quirky, colourful streets of Harajuku, where fashion knows no limits. As the day progresses, single out the world-renowned Shibuya Crossing and walk across its famous — and famously busy — intersection. Continue onward to soak in the buzz of Shinjuku, home to hidden izakayas, dazzling city views, and an endless array of entertainment.",
            "To cap off this fantastic day of sightseeing and experiencing Tokyo’s hustle and bustle, you’ll have the option to adopt a slower pace with tonight's dinner. Should you so choose, you can sit down for a celebratory omakase meal, enjoying a special menu of sushi crafted by a local chef."
        ],
        "highlights": [
            {
                "title": "Omakase Dinner (optional)",
                "description": "Embark on the ultimate culinary adventure with tonight’s omakase dinner, where each bite offers a tantalizing surprise crafted by a culinary genius. During this personalized chef’s choice meal, you’ll surrender to the skilled hands of a local chef, tasting the likes of delicate sashimi and perfectly seared wagyu beef. While the menu varies, each bite promises to reveal a symphony of flavors indicative of Tokyo’s thrilling gastronomy. "
            },
            {
                "title": "Shibuya Crossing",
                "description": "This famous Tokyo intersection ranks among the world’s busiest — if not THE world’s busiest. Up to 3,000 people have been known to cross here at the same time, though on today’s visit, you’re more likely to experience the crossing alongside hundreds of other people. As the light changes color and you enter a throng of Tokyo locals and tourists, you’ll understand the vibrant, yet organized, energy that permeates throughout Shibuya."
            }
        ],
        "pictures": {
            "cover": "/src/images/place/japan/cover.png",
            "side": "/src/images/place/japan/side.png",
            "wrappers": [
                "/src/images/place/japan/w1.png",
                "/src/images/place/japan/w2.png",
                "/src/images/place/japan/w3.png"
            ]
        },
        "video": "https://www.youtube.com/embed/I_qaccjrirc"
    },
    {
        "id": "mexico-mexico-city",
        "country": "Mexico",
        "location": "Mexico City",
        "continent": "north-america",
        "subtitle": "MEXICO CITY: A CULTURAL AND CULINARY MARCELS",
        "summary": "Experience the historic heart and soul of Northern Italy on this tour of the classics, from Venice’s canals and Cinque Terre’s hills to Florence’s Duomo and Rome’s eternal everything.",
        "itinerary": [
            "It’s time to say ciao — goodbye — to Venice …  but ciao — hello! — to the Italian Riviera. After breakfast this morning, you’ll take a high-speed train to Cinque Terre, which should take around five and a half hours. En route, snag a window seat to watch as your surroundings change, leading you from Venice's lagoons to Liguria's jaw-dropping and jagged coast. ",
            "Upon your arrival, you’ll check in to your next hotel, with the afternoon entirely yours to get acquainted with the towns of the five lands. Today, you may choose to go for a brief hike, meandering the rolling hills of this lush, seaside region, or take a swim in the crystal clear waters. For more sightseeing, you can spend some time visiting the quaint village of Portovenere, which neighbors Cinque Terre, or perhaps tour a winery for regional wines. ",
            "Of course, if you’re low on energy after your travel day, you can always relax with a  basil gelato. You’re just an hour from Genoa, the birthplace of pesto, so you'd be remiss not to try a basil-flavored treat as you stroll around town and soak in the area's natural beauty. "
        ],
        "highlights": [
            {
                "title": "Cinque Terre ",
                "description": "Cinque Terre — which translates to \"Five Towns\" — ties together a series of old fishing villages, all perched high on the Italian Riviera. Rich in natural beauty, ancient traditions, and amazing food, this area tempts both Italians and tourists to slow down and enjoy the good life at their own pace. As you arrive in Cinque Terre today, you can choose between hiking, village-hopping, and simply sitting down for a long, late lunch of fresh bruschetta and just-caught fish. No matter what you choose, you're sure to fall in love with this one-of-a-kind Italian oasis, where colorful houses shine in marvelous, yet distinctive, harmony. "
            },
            {
                "title": "Portovenere",
                "description": "A special hamlet in the Gulf of Poets, Portovenere, or the port of Venus, neighbors Cinque Terre, just south along the coast. Given this proximity, this small medieval town has been dubbed the sixth Cinque Terre village — and lacks not in beauty but in the crowds of the more famous areas. Today, you'll have the chance to get lost in this corner of heaven as you explore picturesque alleyways, visit the cliffside church of St. Peters, and pretend you're a mermaid in the Byron Grotto."
            }   
        ],
        "pictures": {
            "cover": "/src/images/place/mexico/cover.png",
            "side": "/src/images/place/mexico/side.png",
            "wrappers": [
                "/src/images/place/mexico/w1.png",
                "/src/images/place/mexico/w2.png",
                "/src/images/place/mexico/w3.png"
            ]
        },
        "video": "https://www.youtube.com/embed/GUMXv0VEtoc"
    },
    {
        "id": "southern-africa-cape-town",
        "country": "South Africa",
        "location": "Cape Town",
        "continent": "africa",
        "subtitle": "SOUTH AFRICA: CAPE TOWN, TRAIN SAFARI",
        "summary": "From the penguins of Cape Town to the elephants of Thornybush and Kruger National Park, this 10-day tour will exhilarate you with South Africa’s wildest wildlife adventures.",
        "itinerary": [
            "After breakfast at your hotel, you’ll meet your local expert guide for a full-day excursion to the utterly captivating Cape Peninsula. Today’s tour will touch on the area’s most iconic sites, starting with a drive along the Atlantic Coast toward Hout Bay. En route, you’ll pass the cosmopolitan suburbs of Green Point, Sea Point, Clifton, and Camps Bay, winding past gleaming waves and vast mountains.",
            "When you arrive at the charming fishing village of Hout Bay, you’ll embark on a guided boat trip with a naturalist to Seal Island, where you’ll have the opportunity to view and befriend Cape fur seals. From there, the road trip will continue via Chapman’s Peak until you stop again at Cape Point Nature Reserve. Here, you’ll ride the Flying Dutchman Funicular to a quintessential coastal lighthouse.",
            "After a short break for lunch, the tour will bring you to Simon’s Town. This naval site has garnered a reputation, not only for housing the South African Navy’s largest base, but also, crucially, for its resident colony of penguins; Boulder’s Beach houses a breeding colony of more than 2,000 endangered African Penguins, which you’ll have the chance to see for yourself.",
            "After this once-in-a-lifetime beach and wildlife stop, the tour will conclude in the late afternoon. You’ll be dropped off at your hotel and have free time to spend however you'd like. "
        ],
        "highlights": [
            {
                "title": "Boulder Beach Penguin Colonies",
                "description": "If you thought the seals were a once-in-a-lifetime sight, get ready for Boulder's Beach. During this tour of Simon's Town, you'll stop at a protected penguin colony, where you'll find these black and white birds peacefully roaming sandy beaches. There's a penguin viewing area from which you can observe these endangered animals without disturbing their habitat."
            },
            {
                "title": "Seal Island Cruise",
                "description": "All aboard the Seal Island boat cruise, which will lead you to the remote, aptly named Seal Island, where you’ll find a robust breeding colony filled with seal pups. With a trained naturalist as your guide, you’ll learn all about these playful seals, which birth thousands more each year. If you’re lucky, you’ll get a close peek at the newest seal pups in their natural habitat, and maybe spot some other birds and sea creatures, too. "
            },
            {
                "title": "Flying Dutchman Funicular",
                "description": "A ride with a view, the Flying Dutchman Funicular offers a fun and scenic way to break up the day. Rather than walk up a steep hill, you'll ride the funicular to the top of Cape Point, from which you can visit the iconic lighthouse."
            }
        ],
        "pictures": {
            "cover": "/src/images/place/south-africa/cover.png",
            "side": "/src/images/place/south-africa/side.png",
            "wrappers": [
                "/src/images/place/south-africa/w1.png",
                "/src/images/place/south-africa/w2.png",
                "/src/images/place/south-africa/w3.png"
            ]
        },
        "video": "https://www.youtube.com/embed/srP7RFVdjWc"
    },
        {
        "id": "italy-venice-rome-florence",
        "country": "Italy",
        "location": "Venice & Rome & Florence",
        "continent": "europe",
        "subtitle": "ITALY'S LA DOLCE VITA IN VENICE, ROME, AND FLORENCE",
        "summary": "From the penguins of Cape Town to the elephants of Thornybush and Kruger National Park, this 10-day tour will exhilarate you with South Africa’s wildest wildlife adventures.",
        "itinerary": [
            "After breakfast at your hotel, you’ll meet your local expert guide for a full-day excursion to the utterly captivating Cape Peninsula. Today’s tour will touch on the area’s most iconic sites, starting with a drive along the Atlantic Coast toward Hout Bay. En route, you’ll pass the cosmopolitan suburbs of Green Point, Sea Point, Clifton, and Camps Bay, winding past gleaming waves and vast mountains.",
            "When you arrive at the charming fishing village of Hout Bay, you’ll embark on a guided boat trip with a naturalist to Seal Island, where you’ll have the opportunity to view and befriend Cape fur seals. From there, the road trip will continue via Chapman’s Peak until you stop again at Cape Point Nature Reserve. Here, you’ll ride the Flying Dutchman Funicular to a quintessential coastal lighthouse.",
            "After a short break for lunch, the tour will bring you to Simon’s Town. This naval site has garnered a reputation, not only for housing the South African Navy’s largest base, but also, crucially, for its resident colony of penguins; Boulder’s Beach houses a breeding colony of more than 2,000 endangered African Penguins, which you’ll have the chance to see for yourself.",
            "After this once-in-a-lifetime beach and wildlife stop, the tour will conclude in the late afternoon. You’ll be dropped off at your hotel and have free time to spend however you'd like. "
        ],
        "highlights": [
            {
                "title": "Boulder Beach Penguin Colonies",
                "description": "If you thought the seals were a once-in-a-lifetime sight, get ready for Boulder's Beach. During this tour of Simon's Town, you'll stop at a protected penguin colony, where you'll find these black and white birds peacefully roaming sandy beaches. There's a penguin viewing area from which you can observe these endangered animals without disturbing their habitat."
            },
            {
                "title": "Seal Island Cruise",
                "description": "All aboard the Seal Island boat cruise, which will lead you to the remote, aptly named Seal Island, where you’ll find a robust breeding colony filled with seal pups. With a trained naturalist as your guide, you’ll learn all about these playful seals, which birth thousands more each year. If you’re lucky, you’ll get a close peek at the newest seal pups in their natural habitat, and maybe spot some other birds and sea creatures, too. "
            },
            {
                "title": "Flying Dutchman Funicular",
                "description": "A ride with a view, the Flying Dutchman Funicular offers a fun and scenic way to break up the day. Rather than walk up a steep hill, you'll ride the funicular to the top of Cape Point, from which you can visit the iconic lighthouse."
            }
        ],
        "pictures": {
            "cover": "/src/images/place/italy-venice-rome-florence/cover.png",
            "side": "/src/images/place/italy-venice-rome-florence/side.png",
            "wrappers": [
                "/src/images/place/italy-venice-rome-florence/w1.png",
                "/src/images/place/italy-venice-rome-florence/w2.png",
                "/src/images/place/italy-venice-rome-florence/w3.png",
                "/src/images/place/italy-venice-rome-florence/w4.png"
            ]
        },
        "video": "https://www.youtube.com/embed/DfYezIhJ-eg"
        
    }
]